/*28/9/2018*/
"_grp.Accomodation" = "Проживание";
"_grp.BankATM" = "Банк и Банкоматы";
"_grp.Emergency" = "Чрезвычайная ситуация";
"_grp.Food_and_Drink" = "Еда и Напитки";
"_grp.Guides" = "Путеводители по городу";
"_grp.Parking" = "Стоянка";
"_grp.Petrol_Station" = "Автозаправочная станция";
"_grp.Services_and_Education" = "Услуги и Образование";
"_grp.Shopping" = "Магазины";
"_grp.Social_Life" = "Развлечения и Социальная жизнь";
"_grp.Sport" = "Спорт";
"_grp.Tourism" = "Туристические увлечения";
"_grp.Transportation" = "Транспорт";
"_grp.Vehicle_Services" = "Обслуживание автомобилей";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Выход";
"feet" = "футы";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "Футы";

/* timeHourShort */
"h" = "ч.";
"kilometers" = "километров";
"Limit" = "Ограничение";
"meters" = "метров";

/* miles short */
"mi" = "Мили";
"miles" = "миль";

/* timeMinuteMidi */
"min" = "мин";
"native.fuelprices.poidetailTitle" = "Цены на топливо";
"poiCategory.select" = "Места поблизости";
"native.navigation.resumeBtn" = "Продолжить";

/* timeSecondShort */
"sec" = "sec";
"yards" = "ярдов";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Получить инструкции";
"detail.action.addVia" = "Добавить точку маршрута";
"detail.action.addToFavorite" = "Добавить в избранное";
"detail.action.copyGps" = "Координаты GPS";
"detail.action.removeFavorite" = "Remove from favourites";
"detail.action.removeHome" = "Удалить домашний адрес";
"detail.action.removeWork" = "Удалить рабочий адрес";
"detail.action.shareLocation" = "Поделиться местоположением";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Эл. почта";
"detail.contact.phone" = "Телефон";
"detail.contact.url" = "Веб-адрес";
"routeCompute.action.demonstrate" = "Демонстрация";
"routeCompute.action.navigate" = "Начать";
"routeCompute.etaArrival" = "Прибытие";
"routeCompute.fastest" = "Самый быстрый маршрут";
"routeCompute.slower" = "медленнее";
"routeCompute.traffic.withDelay" = "с задержкой";
"routeCompute.button.options" = "Опции";
"routeCompute.waypointInfo.from" = "Исходный пункт";
"routeCompute.waypointInfo.to" = "Конечный пункт";
"routeCompute.waypointInfo.waypoints" = "точка маршрута";
"routeCompute.waypointInfo.via" = "Промежуточные пункты";
"routeActionMain.cancel" = "Отменить маршрут";
"routeCompute.action.continue" = "Далее";
"routeCompute.options.title" = "Варианты маршрутов";
"routeCompute.options.AvoidCountry" = "Исключить данную местность";
"avoid.unpaved" = "Грунтовые дороги";
"avoid.specialArea" = "Плата за въезд в центр города";
"avoid.ferries" = "Паромные переправы";
"avoid.highways" = "Автомагистрали";
"avoid.tollroads" = "Платные дороги";
"workCell.setupWork.subtitle" = "Дорога на работу каждый день без проблем";
"homeCell.setupHome.subtitle" = "Самый быстрый маршрут";
"workCell.setupWork.title" = "Указать местоположение работы";
"homeCell.setupHome.title" = "Установить домашний адрес";
"workCell.title" = "Работа";
"homeCell.title" = "Главная";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Добавляйте места для легкого доступа";
"favorites.place.deleteAction" = "Удалить";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "Готово";
"favorites.segment.contacts" = "Контакты";
"favorites.segment.trips" = "Путешествия";
"favorites.segment.places" = "Достопримечательности";
"favorites.title" = "Избранное";
"favorites.addAlert.add" = "Добавить";
"native.compute.decideToCompute" = "Вы все еще направляетесь к %@?";
"routeActionMain.preview" = "Предварительный просмотр маршрута";
"routeCompute.traffic.withoutInfo" = "Нет информации о пробках";
"search.work.title" = "Поиск рабочего адреса";
"search.home.title" = "Поиск домашнего адреса";
"alert.hideHomeWork.hideHomeTitle" = "Скрыть дом";
"alert.hideHomeWork.hideWorkTitle" = "Скрыть работу";
"alert.hideHomeWork.setHomeMessage" = "Вы всегда можете добавить ваш домашний адрес в избранное";
"alert.hideHomeWork.setWorkMessage" = "Вы всегда можете добавить ваш домашний адрес в избраное";
"alert.hideHomeWork.hide" = "Скрыть";
"action.control.scout.static" = "Найден более быстрый маршрут";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "Новое прибытие %@";
"action.control.scout.fasterRouteFound" = "Найден более быстрый маршрут";
"action.control.scout.preview" = "Просмотр";
"action.control.scout.route.set" = "Задать более короткий путь";
"routeCompute.action.loading" = "Начать";
"country.AL" = "Албания";
"country.AD" = "Андорра";
"country.AU" = "Австралия";
"country.AT" = "Австрия";
"country.BY" = "Беларусь";
"country.BE" = "Бельгия";
"country.BA" = "Босния и Герцеговина";
"country.BG" = "Болгария";
"country.CA" = "Канада";
"country.HR" = "Хорватия";
"country.CZ" = "Чехия";
"country.DK" = "Дания";
"country.EE" = "Эстония";
"country.FO" = "Фарерские острова";
"country.FI" = "Финляндия";
"country.FR" = "Франция";
"country.DE" = "Германия";
"country.GI" = "Гибралтар";
"country.GR" = "Греция";
"country.GL" = "Гренландия";
"country.VA" = "Ватикан";
"country.HU" = "Венгрия";
"country.IS" = "Исландия";
"country.IE" = "Ирландия";
"country.IL" = "Израиль";
"country.IT" = "Италия";
"country.JP" = "Япония";
"country.KP" = "КНДР";
"country.KR" = "Южная Корея";
"country.KW" = "Кувейт";
"country.LV" = "Латвия";
"country.LI" = "Лихтенштейн";
"country.LT" = "Литва";
"country.LU" = "Люксембург";
"country.MK" = "Македония";
"country.MT" = "Мальта";
"country.MD" = "Молдавия";
"country.MC" = "Монако";
"country.MS" = "Монтсеррат";
"country.NL" = "Голландия";
"country.AN" = "Голландские Антиллы";
"country.NZ" = "Новая Зеландия";
"country.NF" = "Норфолк";
"country.NO" = "Норвегия";
"country.PL" = "Польша";
"country.PT" = "Португалия";
"country.RO" = "Румыния";
"country.RU" = "Российская Федерация";
"country.SM" = "Сан-Марино";
"country.SG" = "Сингапур";
"country.SK" = "Словакия";
"country.SI" = "Словения";
"country.ZA" = "Южная Африка";
"country.ES" = "Испания";
"country.SE" = "Швеция";
"country.CH" = "Швейцария";
"country.TW" = "Тайвань";
"country.TH" = "Таиланд";
"country.TR" = "Турция";
"country.UA" = "Украина";
"country.GB" = "Великобритания";
"country.US" = "США";
"country.VN" = "Вьетнам";
"country.RS" = "Сербия";
"country.ME" = "Черногория";
"country.AE" = "ОАЭ";
"country.OM" = "Оман";
"country.SA" = "Саудовская Аравия";
"country.EG" = "Египет";
"country.PR" = "Пуэрто-Рико";
"country.VI" = "Виргинские острова";
"country.RA" = "Аргентина";
"country.BH" = "Бахрейн";
"country.BR" = "Бразилия";
"country.HK" = "Гонконг";
"country.ID" = "Индонезия";
"country.IN" = "Индия";
"country.IM" = "Остров Мэн";
"country.MO" = "Макао";
"country.MX" = "Мексика";
"country.MY" = "Малайзия";
"country.QA" = "Катар";
"country.AW" = "Аруба";
"country.AF" = "Афганистан";
"country.AO" = "Ангола";
"country.AI" = "Ангилья";
"country.AX" = "Аландские острова";
"country.AM" = "Армения";
"country.AQ" = "Антарктида";
"country.AS" = "Американское Самоа";
"country.TF" = "Французские Южные и Антарктические территории";
"country.AG" = "Антигуа и Барбуда";
"country.AZ" = "Азербайджан";
"country.BI" = "Бурунди";
"country.BJ" = "Бенин";
"country.BF" = "Буркина Фасо";
"country.BD" = "Бангладеш";
"country.BS" = "Багамские острова";
"country.BL" = "Сент-Бартельми";
"country.BZ" = "Белиз";
"country.BM" = "Бермуды";
"country.BO" = "Боливия";
"country.BB" = "Барбадос";
"country.BN" = "Бруней";
"country.BT" = "Бутан";
"country.BV" = "Остров Буве";
"country.BW" = "Ботсвана";
"country.CF" = "ЦАР";
"country.CC" = "Кокосовые острова";
"country.CL" = "Чили";
"country.CI" = "Кот-д’Ивуар";
"country.CM" = "Камерун";
"country.CD" = "Демократическая Республика Конго (Заир)";
"country.CG" = "Конго";
"country.CK" = "Острова Кука";
"country.CO" = "Колумбия";
"country.KM" = "Коморские острова";
"country.CV" = "Кабо-Верде";
"country.CR" = "Коста-Рика";
"country.CU" = "Куба";
"country.CX" = "Острова Рождества";
"country.KY" = "Каймановы острова";
"country.DJ" = "Джибути";
"country.DM" = "Доминика";
"country.DO" = "Доминиканская Республика";
"country.DZ" = "Алжир";
"country.EC" = "Эквадор";
"country.ER" = "Эритрея";
"country.EH" = "Западная Сахара";
"country.ET" = "Эфиопия";
"country.FJ" = "Фиджи";
"country.FK" = "Фолклендские острова";
"country.FM" = "Фед. Штаты Микронезии";
"country.GA" = "Габон";
"country.GE" = "Джорджия";
"country.GG" = "Гернси";
"country.GH" = "Гана";
"country.GN" = "Гвинея";
"country.GP" = "Гваделупа";
"country.GM" = "Гамбия";
"country.GW" = "Гвинея-Бисау";
"country.GQ" = "Экваториальная Гвинея";
"country.GD" = "Гренада";
"country.GT" = "Гватемала";
"country.GF" = "Французская Гвиана";
"country.GU" = "Гуам";
"country.GY" = "Гайана";
"country.HM" = "О-ва Херд и Макдональд";
"country.HN" = "Гондурас";
"country.HT" = "Гаити";
"country.IO" = "Британская территория в Индийском океане";
"country.IR" = "Иран";
"country.IQ" = "Ирак";
"country.JM" = "Ямайка";
"country.JE" = "Джерси";
"country.JO" = "Иордания";
"country.KZ" = "Казахстан";
"country.KG" = "Киргизия";
"country.KH" = "Камбоджа";
"country.KI" = "Кирибати";
"country.KN" = "Сент-Киттс и Невис";
"country.LA" = "Лаос";
"country.LB" = "Ливан";
"country.LR" = "Либерия";
"country.LY" = "Ливия";
"country.LC" = "Сент-Люсия";
"country.LK" = "Шри-Ланка";
"country.LS" = "Лесото";
"country.MF" = "Сен-Мартен (Франция)";
"country.MA" = "Марокко";
"country.MG" = "Мадагаскар";
"country.MV" = "Мальдивы";
"country.MH" = "Маршалловы острова";
"country.ML" = "Мали";
"country.MM" = "Мьянма";
"country.MN" = "Монголия";
"country.MP" = "Сев. Марианские острова";
"country.MZ" = "Мозамбик";
"country.MR" = "Мавритания";
"country.MQ" = "Мартиника";
"country.MU" = "Маврикий";
"country.MW" = "Малави";
"country.YT" = "Майотта";
"country.NA" = "Намибия";
"country.NC" = "Новая Каледония";
"country.NE" = "Нигер";
"country.NG" = "Нигерия";
"country.NI" = "Никарагуа";
"country.NU" = "Ниуэ";
"country.NP" = "Непал";
"country.NR" = "Науру";
"country.PK" = "Пакистан";
"country.PA" = "Панама";
"country.PN" = "Питкэрн";
"country.PE" = "Перу";
"country.PH" = "Филиппины";
"country.PW" = "Палау";
"country.PG" = "Папуа — Новая Гвинея";
"country.PY" = "Парагвай";
"country.PS" = "Палестина";
"country.PF" = "Французская Полинезия";
"country.RE" = "Реюньон";
"country.RW" = "Руанда";
"country.SD" = "Судан";
"country.SN" = "Сенегал";
"country.GS" = "Юж.Джорджия/Сэндв. о-ва";
"country.SH" = "о.Святой Елены";
"country.SJ" = "Шпицберген и Ян-Майен";
"country.SB" = "Соломоновы острова";
"country.SL" = "Сьерра-Леоне";
"country.SV" = "Сальвадор";
"country.SO" = "Сомали";
"country.PM" = "Сен-Пьер и Микелон";
"country.ST" = "Сан-Томе и Принсипи";
"country.SR" = "Суринам";
"country.SZ" = "Свазиленд";
"country.SC" = "Сейшельские острова";
"country.SY" = "Сирия";
"country.TC" = "Тёркс и Кайкос";
"country.TD" = "Чад";
"country.TG" = "Того";
"country.TJ" = "Таджикистан";
"country.TK" = "Токелау";
"country.TM" = "Туркмения";
"country.TL" = "Восточный Тимор";
"country.TO" = "Тонга";
"country.TT" = "Тринидад и Тобаго";
"country.TN" = "Тунис";
"country.TV" = "Тувалу";
"country.TZ" = "Танзания";
"country.UM" = "Малые острова (США)";
"country.UY" = "Уругвай";
"country.UZ" = "Узбекистан";
"country.VC" = "Сент-Винсент и Гренадины";
"country.VE" = "Венесуэла";
"country.VG" = "Брит. Виргинские острова";
"country.VU" = "Вануату";
"country.WF" = "Уоллис и Футуна";
"country.WS" = "Самоа";
"country.YE" = "Йемен";
"country.ZM" = "Замбия";
"country.ZW" = "Зимбабве";
"country.US-AL" = "Алабама";
"country.US-AK" = "Аляска";
"country.US-AZ" = "Аризона";
"country.US-AR" = "Арканзас";
"country.US-CA" = "Калифорния";
"country.US-CO" = "Колорадо";
"country.US-CT" = "Коннектикут";
"country.US-DE" = "Делавэр";
"country.US-DC" = "Округ Колумбия";
"country.US-FL" = "Флорида";
"country.US-GA" = "Джорджия";
"country.US-HI" = "Гавайи";
"country.US-ID" = "Айдахо";
"country.US-IL" = "Иллинойс";
"country.US-IN" = "Индиана";
"country.US-IA" = "Айова";
"country.US-KS" = "Канзас";
"country.US-KY" = "Кентукки";
"country.US-LA" = "Луизиана";
"country.US-ME" = "Мэн";
"country.US-MD" = "Мэриленд";
"country.US-MA" = "Массачусетс";
"country.US-MI" = "Мичиган";
"country.US-MN" = "Миннесота";
"country.US-MS" = "Миссисипи";
"country.US-MO" = "Миссури";
"country.US-MT" = "Монтана";
"country.US-NE" = "Небраска";
"country.US-NV" = "Невада";
"country.US-NH" = "Нью-Гемпшир";
"country.US-NJ" = "Нью Джерси";
"country.US-NM" = "Нью-Мексико";
"country.US-NY" = "Нью-Йорк";
"country.US-NC" = "Северная Каролина";
"country.US-ND" = "Северная Дакота";
"country.US-OH" = "Огайо";
"country.US-OK" = "Оклахома";
"country.US-OR" = "Орегон";
"country.US-PA" = "Пенсильвания";
"country.US-RI" = "Род-Айленд";
"country.US-SC" = "Южная Каролина";
"country.US-SD" = "Южная Дакота";
"country.US-TN" = "Теннесси";
"country.US-TX" = "Техас";
"country.US-UT" = "Юта";
"country.US-VT" = "Вермонт";
"country.US-VA" = "Вирджиния";
"country.US-WA" = "Вашингтон";
"country.US-WV" = "Западная Вирджиния";
"country.US-WI" = "Висконсин";
"country.US-WY" = "Вайоминг";
"country.CA-AB" = "Альберта";
"country.CA-BC" = "Британская Колумбия";
"country.CA-MB" = "Манитоба";
"country.CA-NB" = "Нью-Брунсвик";
"country.CA-NL" = "Ньюфаундленд и Лабрадор";
"country.CA-NS" = "Новая Шотландия";
"country.CA-NT" = "Северо-Западные территории";
"country.CA-NU" = "Нунавут";
"country.CA-ON" = "Онтарио";
"country.CA-PE" = "Остров Принца Эдуарда";
"country.CA-QC" = "Квебек";
"country.CA-SK" = "Саскачеван";
"country.CA-YT" = "Юкон";
"country.IN-LD" = "Лакшадвип";
"country.GB-NIR" = "Северная Ирландия";
"country.GB-SCT" = "Шотландия";
"country.GB-WLS" = "Уэльс";
"country.GB-CHA" = "Острова Чаннел";
"N" = "С";
"S" = "Ю";
"W" = "З";
"E" = "В";
"routeplaning.actionButton.title" = "Готово";
"com.sygic.addWaypoint.placeholder" = "Добавить точку маршрута";
"detail.action.selectPoi" = "Выбор";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Мое местоположение";
"placeholder.password" = "Пароль";
"placeholder.email" = "Эл. почта";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Просмотр";
"detail.action.shareGps" = "Поделиться координатами GPS";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Удалить путевую точку";
"message.avoid.motorway.unable" = "Для достижения вашего пункта назначения на маршруте должны остаться некоторые автомагистрали.";
"message.avoid.specialArea.unable" = "К сожалению, избежать платы за въезд в центр города на маршруте невозможно.";
"message.avoid.tollRoads.unable" = "Невозможно избежать всех платных дорог. На рассчитанном пути останутся некоторые дороги с платным проездом.";
"message.avoid.ferries.unable" = "Для достижения места назначения, некоторые паромные переправы придется оставить на маршруте.";
"message.avoid.unpavedRoads.unable" = "Чтобы достичь пункта назначения, на маршруте должно остаться несколько грунтовых дорог.";
